"ua_cancel" = "Cancelar";
"ua_channel_copy_toast" = "¡Canal copiado al portapapeles!";
"ua_channel_id" = "ID de canal";
"ua_channel_notification_ticker" = "Cana Airship";
"ua_connection_error" = "Error de conexión";
"ua_content_error" = "Error de contenido";
"ua_default_channel_description" = "Actualizaciones generales de la aplicación";
"ua_default_channel_name" = "Notificaciones";
"ua_delete" = "Eliminar";
"ua_empty_message_list" = "No hay mensajes";
"ua_mark_read" = "Marcar como leído";
"ua_mc_failed_to_load" = "No se pudo cargar el mensaje. Por favor intenta más tarde.";
"ua_mc_no_longer_available" = "El mensaje seleccionado ya no está disponible.";
"ua_message_center_title" = "Centro de mensajes";
"ua_message_not_selected" = "No hay mensajes seleccionado";
"ua_notification_button_accept" = "Aceptar";
"ua_notification_button_add" = "Añadir";
"ua_notification_button_add_to_calendar" = "Añadir al calendario";
"ua_notification_button_book_now" = "Reservar ahora";
"ua_notification_button_buy_now" = "Comprar ahora";
"ua_notification_button_copy" = "Copiar";
"ua_notification_button_decline" = "Rechazar";
"ua_notification_button_dislike" = "No Me Gusta";
"ua_notification_button_download" = "Descargar";
"ua_notification_button_follow" = "Seguir";
"ua_notification_button_less_like" = "Menos como éste";
"ua_notification_button_like" = "Me Gusta";
"ua_notification_button_more_like" = "Más como éste";
"ua_notification_button_no" = "No";
"ua_notification_button_opt_in" = "Optar por sí";
"ua_notification_button_opt_out" = "Optar por no";
"ua_notification_button_rate_now" = "Calificar ahora";
"ua_notification_button_remind" = "Recordármelo más tarde";
"ua_notification_button_save" = "Guardar";
"ua_notification_button_search" = "Buscar";
"ua_notification_button_send_info" = "Enviar información";
"ua_notification_button_share" = "Compartir";
"ua_notification_button_shop_now" = "Obtener ahora";
"ua_notification_button_tell_me_more" = "Díme más";
"ua_notification_button_unfollow" = "Dejar de seguir";
"ua_notification_button_yes" = "Sí";
"ua_ok" = "Aceptar";
"ua_open" = "Abrir";
"ua_rate_app_action_default_body" = "Toca %@ para calificarla en la tienda de aplicaciones.";
"ua_rate_app_action_default_rate_negative_button" = "No, gracias";
"ua_rate_app_action_default_rate_positive_button" = "Calificar";
"ua_rate_app_action_default_title" = "¿Te gusta %@?";
"ua_rate_app_action_generic_display_name" = "Esta aplicación";
"ua_refresh" = "Actualizar";
"ua_retry_button" = "Intentar de nuevo";
"ua_select_all" = "Seleccionar todo";
"ua_select_none" = "Deseleccionar todo";
"ua_share_dialog_title" = "Compartir";
